<!DOCTYPE html>
<html lang = "en">
	<head>
		<title>Hotel Online Reservation</title>
		<meta charset = "utf-8" />
		<meta name = "viewport" content = "width=device-width, initial-scale=1.0" />
		<link rel = "stylesheet" type = "text/css" href = "css/bootstrap.css " />
		<link rel = "stylesheet" type = "text/css" href = "css/style.css" />
	</head>
<body>
	<nav style = "background-color:rgba(0, 0, 0, 0.1);" class = "navbar navbar-default">
		<div
		class = "container-fluid">
			<div class = "navbar-header">
				<a class = "navbar-brand" >Hotel Online Reservation</a>
			</div>
		</div>
	</nav>
	<ul id = "menu">
		<li><a href = "index.php">Home</a></li> |
		<li><a href = "aboutus.php">About us</a></li> |
		<li><a href = "contactus.php">Contact us</a></li> |
		<li><a href = "gallery.php">Gallery</a></li> |
		<li><a href = "dineandlounge.php">Dine and Lounge</a></li> |
		<li><a href = "reservation.php">Make a reservation</a></li> |
		<li><a href = "rulesandregulation.php">Rules and Regulation</a></li>
	</ul>
	<div style = "margin-left:0;" class = "container">
		<div class = "panel panel-default">
			<div class = "panel-body">
				<strong><h3>RULES AND REGULATION</h3></strong>
				<br />
				<strong><h4 style = "color:#ff0000;">1.წესი</h4></strong>
				<p>რას ითვალისწინებს დანართი 16, რომელშიც ახალი კორონავირუსით (SARS-CoV-2) გამოწვეულ ინფექციასთან (COVID-19) დაკავშირებული ზოგადი რეკომენდაციები სასტუმროებისთვის და ღია/დახურული ტიპის აუზებისთვის არის განკუთვნილი?</p>
				<br />
				<strong><h4 style = "color:#ff0000;">2. წესი</h4></strong>
				<p>აპარტამენტები და ბინები:

• რეკომენდირებულია სტუმრის მიღების (check in) და გასვლის (checkout) დისტანციური სისტემის დანერგვა;
• სტუმრის გასვლისას ოთახების დალაგება უნდა მოხდეს პრინციპით - დეზინფექცია, 4 საათიანი განიავება, დალაგება-დასუფთავება;
• განსაკუთრებული ყურადღება უნდა მიექცეს ხშირად შეხებადი ზედაპირების დასუფთავებას - საწოლის სახელურები, ტუმბო საწოლის გვერდით და ხშირად დაბინძურებადი სივრცეების სანიტარიული კვანძი - საშხაპე/სააბაზანო და ტუალეტი, ზედაპირების დასუფთავებასა და აუცილებელი წესით დეზინფექციას.</p>
				<br />
				<strong><h4 style = "color:#ff0000;">3. წესი</h4></strong>
				<p>ჭურჭლის ხელით რეცხვისას დასაცავი პროცედურები:
• სამზარეულოს ჭურჭლის რეცხვა და შრობა უნდა ხორციელდებოდეს სპეციალურად გამოყოფილ ზონაში, შემდეგნაირად: ჭურჭელი მექანიკურად უნდა გათავისუფლდეს საჭმლის ნარჩენებისგან; გაირეცხოს არანაკლებ 40⁰ C ტემპერატურის წყლითა და სარეცხი საშუალებების გამოყენებით პირველ სამზარეულოს ნიჟარაში; გაირეცხოს ხელმეორედ არანაკლებ 40⁰ C ტემპერატურის წყლითა და უფრო ნაკლები რაოდენობის სარეცხი საშუალების გამოყენებით მეორე სამზარეულოს ნიჟარაში; გაივლოს არანაკლებ 65⁰ C ტემპერატურის ცხელი გამდინარე წყლით; დაიწრიტოს და გაშრეს საწრეტზე;</p>
				<br />
				<strong><h4 style = "color:#ff0000;">4. წესი</h4></strong>
				<p>თეთრეულის ჰიგიენური რეჟიმის დაცვის წესი:
• თეთრეული გამოიცვალოს საჭიროების მიხედვით;
• ნახმარი თეთრეულის შეგროვება მოხდეს სპეციალურად ამ მიზნისთვის განკუთვნილ ტომარაში ან სხვა თავდახურულ მოცულობაში. კატეგორიულად იკრძალება გამონაცვალი თეთრეულის იატაკზე მოგროვება, დაბერტყვა, შეფუთვის გარეშე ტრანსპორტირება;
• თეთრეულის (ასევე, პირსახოცების) რეცხვა განხორციელდეს დაწესებულების სამრეცხაოში ან სპეციალურ სამრეცხაოებში ხელშეკრულების საფუძველზე. ამ უკანასკნელის შემთხვევაში, აუცილებელია სასტუმროს თეთრეულის რეცხვის მთელი ციკლისათვის (მიღება, დახარისხება, რეცხვა, გაშრობა, გაუთოვება, დასაწყობება, შენახვა და გაცემა) დამოუკიდებელი ტექნოლოგიური ხაზის არსებობა;.</p>
				<br />
				<strong><h4 style = "color:#ff0000;">5. წესი</h4></strong>
				<p>სასტუმროში განთავსებული ღია და დახურული საცურაო აუზები:
• ღია და დახურული საცურაო აუზების ოპერირებისთვის უზრუნველყავით: აუზის ყოველ 6 მ2 ფართობზე 1 ადამიანის დაშვება; აუზების ჰიგიენური მოთხოვნების შესაბამისი ხარისხიანი წყლით უზრუნველყოფა, რისთვისაც აუცილებელია წყლის განახლება, რომლის უზრუნველყოფა დიდი ზომის აუზებში ძირითადად ხორციელდება რეცირკულაციის ხარჯზე, მცირე აუზებში კი (აბაზანის ფართობით არა უმეტეს 70 მ2 ) უწყვეტი წყლის ნაკადით; რეცირკულაციით წყლის განახლებისას - მისი გაწმენდა, გაუსნებოვნება და წყალსადენის წყლის დამატება უწყვეტად, არანაკლებ 10%-ისა აუზის მუშაობის ყოველ 8 სთ-ში;</p>
				
			</div>
		</div>
	</div>
	<br />
	<br />
	<div style = "text-align:right; margin-right:10px;" class = "navbar navbar-default navbar-fixed-bottom">
	
	</div>
</body>
<script src = "js/jquery.js"></script>
<script src = "js/bootstrap.js"></script>
</html>
